greet = """
Вітаємо Вас у чат-боті <b>ParkingBot</b>

<i>Наші послуги</i> ↴
"""
report = "Виберіть машину, для якої ви хочете отримати звіт:"

license_plate = "Виберіть машину, для якої ви хочете отримувати сповіщення:"

ok_message = "Сповіщення підключено, очікуйте повідомлення, якщо накопичені парковочні витрати перевищуватимуть встановлені ліміти"

choose_car = "Виберіть машину для перегляду інформації по парковці:"

dont_have_car = "У вас немає зареєстрованих машин."

dont_have_sessions = "У вас ще немає данних по паркуванню."

enter_email = "Будь-ласка введіть вашу пошту для синхронізації з вашим акаунтом"

csv_input = "Ваш звіт про розрахунки готовий"

error_message_2 = "Помилка, будь ласка, введіть <b>Вашу</b> пошту"

error_message_1 = "Помилка, користувача з такою електронною поштою не знайдено."

verify = "Щоб продовжити, підтвердьте ваш телеграм акаунт у вашому профілі у веб-додатку."

limits_alert = "Ваші парковочні витрати перевищили допустимий ліміт, будь ласка поповніть рахунок за для уникнення блокування вашої машини."



# registration_vehicle = """
# Введіть номерний знак вашого автомобіля, який ви хочете зареєструвати

# (Приклад:  <b>АА0000ВВ</b>).
# """