greet = """
Вітаємо Вас у чат-боті <b>ParkingBot</b>

<i>Наші послуги</i> ↴
"""

license_plate = "Виберіть машину, для якої ви хочете отримувати сповіщення:"

ok_message = "Сповіщення підключено, очікуйте повідомлення, якщо накопичені парковочні витрати перевищуватимуть встановлені ліміти"

choose_car = "Виберіть машину для перегляду інформації по парковці:"

dont_have_car = "У вас немає зареєстрованих машин."

enter_email = "Будь-ласка введіть вашу пошту для синхронізації з вашим акаунтом"

csv_input = "Ваш звіт про розрахунки готовий"



# error_message = "Сталася помилка, будь ласка введіть корректний нормерний знак"

# registration_vehicle = """
# Введіть номерний знак вашого автомобіля, який ви хочете зареєструвати

# (Приклад:  <b>АА0000ВВ</b>).
# """